[
  {
    "name": "Sujan Shrestha",
    "company": "-",
    "image": "./assets/images/logo-white.png",
    "message": "As an AI Engineer, I’ve used this platform to support rapid EHR development and public health dashboards. It accelerates our workflow and integrates well with existing healthcare systems."
  },
  {
    "name": "Nirajan Koirala",
    "company": "-",
    "image": "./assets/images/logo-white.png",
    "message": "This solution is perfect for prototyping digital health tools. Its clean interface and flexibility help us deliver impactful MVPs to international stakeholders in record time."
  },
  {
    "name": "Rachana Poudel",
    "company": "-",
    "image": "./assets/images/logo-white.png",
    "message": "We've used the platform extensively for academic projects in Health Informatics. Its ease of use and responsive design make it ideal for student-led EHR and PHR prototypes."
  },
  {
    "name": "Ashim Bhattarai",
    "company": "-",
    "image": "./assets/images/logo-white.png",
    "message": "We applied this system in several government-led data visualization and reporting initiatives. It enabled fast development of reliable, mobile-friendly public health portals."
  },
  {
    "name": "Binita Maharjan",
    "company": "-",
    "image": "./assets/images/logo-white.png",
    "message": "Our mHealth projects benefitted greatly from this platform. It helps visualize community health data in a way that’s both intuitive and accessible to frontline health workers and clinicians."
  },
  {
    "name": "Roshan Khadka",
    "company": "-",
    "image": "./assets/images/logo-white.png",
    "message": "We use it in civic and public health tech projects. Its customization options let us focus more on the data and logic, while ensuring citizens have a user-friendly health information interface."
  },
  {
    "name": "Puja Sharma",
    "company": "-",
    "image": "./assets/images/logo-white.png",
    "message": "This platform has helped us build research-oriented EHR and PHR tools with professional-grade design and usability, ideal for both national and international deployments."
  },
  {
    "name": "Prabin Bhandari",
    "company": "-",
    "image": "./assets/images/logo-white.png",
    "message": "Whether for rural health data collection or public health reporting, this system has been our go-to solution. It scales well from pilot to production in low-resource settings."
  },
  {
    "name": "Sita Rana",
    "company": "-",
    "image": "./assets/images/logo-white.png",
    "message": "We found this digital health platform extremely effective for building internal EHR tools and public reporting dashboards. It reduces design time and ensures consistent user experience."
  }
]
